<?php if ( ! defined('BASEPATH')) exit('No direct script access allowed');
    $this->load->view('header');
?>
	<div id="register_form">
	    <div class="div_register_title">	    		
	    </div>
		<label class="register_title">跟斗云服务条款</label>
		
		<div class="div_register_title"></div>
        <p class="p4">1、用户应保证在注册时提供的资料均真实、完整、无误。</p>
        <p class="p4"> 2、不得利用本软件发表、传送、传播、储存违反国家法律、危害国家安全、祖国统一、社会稳定的内容，或任何不当的、侮辱诽谤的、淫秽的、暴力的及任何违反国家法律法规政策的内容。</p>
        <p class="p4">3、不得利用本软件进行任何危害计算机网络安全的行为，包括但不限于：使用未经许可的数据或进入未经许可的服务器/帐户；未经允许进入公众计算机网络或者他人计算机系统并删除、修改、增加存储信息；未经许可，企图探查、扫描、测试本软件系统或网络的弱点或其它实施破坏网络安全的行为；企图干涉、破坏本软件系统或网站的正常运行，故意传播恶意程序或病毒以及其他破坏干扰正常网络信息服务的行为；伪造TCP/IP数据包名称或部分名称。</p>
        <p class="p4">4、为保障服务器的稳定和给用户一个良好的网络环境，请勿迅雷下载，在线视频等大流量操作，否则我们有权在不通知情况下禁用帐号。</p>
        <p class="p4">5、使用本软件必须遵守国家有关法律和政策等，并遵守本协议，对于用户违法或违反本协议的使用而引起的一切责任，由用户负全部责任，一概与跟斗云无关，导致跟斗云损失的，跟斗云有权要求用户赔偿，并有权立即停止向其提供服务。</p>

	</div>
		
<?php $this->load->view('footer');?>	